// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "妹妹",
        "你知道吗，有你的冬天不会寒冷了哦",
        "所以你有我也不会感到寒冷吧~",
        "感觉我们在一起什么都不会怕了",
        "我们拥抱四季一起共度余生吧",
        "这个冬天过去，春天就来了哦",
        "今年心想事成，虎虎生威~喵",
        "生日快乐！！！！这是我和你第二个生日哦",
        "我文采不好，表达不出万分之一",
        "想说的还有很多，我以后慢慢告诉你哦",
        
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-12-25T03:15:00",
    // 双方的名字
    names: ["猪猪猫", "柴柴"]
}
