// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "妹妹",
        "那年的冬天特别寒冷",
        "所幸遇到了温暖的你",
        "感觉你在一起什么都不会怕",
        "未来抱着你和人间一起共度余生吧",
        "我们已经度过四季啦，这个冬天过去，春天就来了哦",
        "生日快乐！！！！这是和你第二个生日哦",
        "宝贝，对不起，我文采不好，表达不出对你的爱",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-12-25T03:15:00",
    // 双方的名字
    names: ["猪猪猫", "柴柴"]
}
